/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

/* Localized kind: Album */
"Album" = "Альбом";

/* Localized kind: App */
"App" = "Софт";

/* Localized kind: Audio Book */
"Audio Book" = "Аудіокнижка";

/* Localized kind: Book */
"Book" = "Книжка";

/* Localized kind: E-book */
"E-book" = "E-book";

/* Localized kind: Movie */
"Movie" = "Фільм";

/* Localized kind: Music Video */
"Music Video" = "Кліп";

/* Localized kind: Podcast */
"Podcast" = "Подкаст";

/* Localized kind: Song */
"Song" = "Пісня";

/* Localized kind: TV Episode */
"TV Episode" = "ТВ-епізод";

/* At landscape if nothing found massage */
"Nothing Found" = "Нічого не знайдено";

/* Network error OK button */
"OK" = "OK";

/* Network error massage */
"There was an error reading from iTunes Store. Please try again." = "Помилка при спробі з'єднання з Itunes. Спробуйте пізніше.";

/* Cell empty artist name
 Search result: Unknown */
"Unknown" = "Невідомо";

/* Network error header */
"Whoops..." = "Ой...";

/*Split-view master button name*/
"Search" = "Пошук";
